var data = [{
        title: 'Пикачу',
        nick: 'pikachu',
        avatar: 'https://pokemongolife.ru/p/Pikachu.png',
        desc: 'Пикачу хранит заряд электричества в аккумулирующих мешочках в своих щеках. Когда Покемон спит, они заряжаются. Иногда существо может разрядить небольшое количество заряда при пробуждении.'
    },
    {
        title: 'Бульбазавр',
        nick: 'bulbasaur',
        avatar: 'https://pokemongolife.ru/p/Bulbasaur.png',
        desc: 'Бульбазавра можно увидеть дремлющим при ярком солнечном свете. На его спине есть семя. На солнце семя растет и становится больше.'
    },
    {
        title: 'Чармандер',
        nick: 'charmander',
        avatar: 'https://pokemongolife.ru/p/Charmander.png',
        desc: 'Пламя, горящее на кончике хвоста, является показателем его эмоций. Пламя колышется, когда Чармандер доволен. Если Покемон приходит в ярость, пламя горит интенсивнее.'
    },
    {
        title: 'Сквиртл',
        nick: 'squirtle',
        avatar: 'https://pokemongolife.ru/p/Squirtle.png',
        desc: 'Сквиртл использует свой панцирь не только для защиты. Такая оболочка округлой формы и канавки на ее поверхности помогают свести к минимуму сопротивление в воде, что позволяет этому Покемону плавать на высоких скоростях.'
    },
    {
        title: 'Иви',
        nick: 'eevee',
        avatar: 'https://pokemongolife.ru/p/Eevee.png',
        desc: 'Иви имеет нестабильный генетический состав, который часто мутирует из-за окружающей среды, в которой существо живет. Излучение от различных камней позволяет этому Покемону развиваться.'
    }
];

module.exports.data = data;